["goodbye", "norma", "jean", "&", "though", "i", "never", "knew", "you", "at", "all", "had", "the", "grace", "to", "hold", "yourself", "while", "those", "around", "crawled", "they", "out", "of", "woodwork", "and", "whispered", "into", "your", "brain", "set", "on", "treadmill", "made", "change", "name", "it", "seems", "me", "lived", "life", "like", "a", "candle", "in", "wind", "knowing", "who", "cling", "when", "rain", "would", "liked", "have", "known", "but", "was", "just", "kid", "burned", "long", "before", "legend", "ever", "did", "loneliness", "tough", "toughest", "role", "played", "hollywood", "created", "superstar", "pain", "price", "paid", "even", "died", "oh", "press", "still", "hounded", "papers", "say", "that", "marilyn", "found", "nude", "from", "young", "man", "twenty", "second", "row", "sees", "as", "something", "more", "than", "sexual", "our", "monroe", "winding", "way", "down", "baker", "street", "lite", "head", "dead", "feet", "well", "another", "crazy", "day", "drink", "night", "away", "forget", "about", "everything", "this", "city", "desert", "makes", "feel", "so", "cold", "its", "got", "many", "people", "no", "soul", "taken", "find", "were", "wrong", "thought", "held", "used", "think", "easy", "re", "tryin", "now", "year", "then", "d", "be", "happy", "one", "cryin", "there", "s", "light", "his", "place", "open", "door", "he", "look", "face", "asks", "where", "ve", "been", "tell", "him", "seen", "talk", "anything", "dream", "buyin", "some", "land", "gon", "na", "give", "up", "booze", "stands", "hell", "settle", "quiet", "little", "town", "know", "always", "keep", "moving", "stop", "cause", "rollin", "rolling", "stone", "wake", "new", "morning", "sun", "is", "shining", "going", "home", "need", "love", "over", "ill", "leave", "wanted", "share", "my", "doubt", "mind", "woman", "right", "line", "how", "much", "lean", "only", "can", "see", "changes", "through", "left", "mark", "constant", "northern", "star", "brightest", "shines", "want", "tellin", "could", "yeah", "every", "m", "lovin", "believed", "darkest", "put", "somethin", "better", "inside", "brought", "threw", "dreams", "them", "behind", "come", "check", "y", "(", ")", "tribal", "dance", "force", "chance", "get", "control", "do", "started", "dancing", "time", "ago", "bass", "fast", "again", "slow", "house", "rhythm", "blues", "does", "nt", "matter", "what", "music", "choose", "strike", "with", "move", "temperature", "fire", "burns", "trance", "tribe", "discovered", "vibe", "moved", "hear", "treble", "areawhy", "case", "flame", "thing", "ashamed", "go", "offense", "hooked", "take", "let", "beat", "body", "runnin", "veins", "penetrate", "booming", "system", "which", "plays", "places", "these", "spaces", "mic", "ca", "refuse", "came", "preach", "amuse", "techno", "making", "mistakin", "faking", "breaking", "hey", "party", "forces", "we", "first", "show", "stand", "ta", "groove", "accepts", "are", "drives", "car", "belongs", "ready", "for", "style", "ground", "please", "squeeze", "pump", "knees", "wants", "play", "here", "stay", "own", "biz", "invented", "microphone", "sit", "2", "unlimited", "base", "closer", "impressed", "by", "words", "chose", "once", "kickin", "live", "doin", "yo", "survive", "wall", "being", "stage", "hand", "bustin", "crowd", "age", "20", "south", "part", "break", "heart", "front", "wo", "movin", "dancin", "feelin", "kinda", "free", ";", "security", "moves", "racin", "waste", "hypnotised", "eyes", "sweater", "white", "super", "dope", "def", "outrageous", "if", "an", "animal", "kept", "cages", "step", "back", "relax", "start", "rappin", "girlies", "room", "goes", "boom", "ray", "group", "lot", "ah", "other", "crew", "jam", "command", "dimension", "pay", "attention", "followup", "public", "demand", "slick", "five", "da", "la", "megaphone", "twilight", "zone", "enter", "clock", "turn", "upside", "grab", "upon", "sound", "effect", "distortion", "fitness", "heres", "portion", "lay", "chorus", "not", "shake", "bones", "baby", "good", "hang", "chapter", "straight", "heavyweight", "worst", "or", "fishes", "vicinity", "slamming", "djs", "rhyme", "capability", "listen", "wild", "mcs", "versatile", "lady", "howl", "mega", "tone", "fuck", "wow", "lost", "leaving", "grieving", "care", "hope", "nice", "things", "wear", "bad", "world", "hard", "smile", "remember", "child", "girl", "two", "sad", "make", "friends", "beware", "bein", "followed", "moonshadow", "moon", "shadow", "leapin", "hoppin", "lose", "hands", "plough", "work", "colours", "run", "dry", "yes", "cry", "legs", "moan", "beg", "walk", "mouth", "teeth", "north", "asked", "faithful", "cat", "stevens", "saturday", "ai", "nobody", "money", "wish", "someone", "awful", "month", "girls", "since", "meet", "em", "yet", "met", "state", "fella", "told", "sister", "looked", "fine", "instead", "deliverance", "she", "strange", "resemblance", "named", "frankenstein", "honey", "help", "spend", "blow", "ooo", "lately", "thinking", "believe", "has", "begun", "smiling", "dreaming", "goods", "bound", "edge", "darkness", "runs", "peace", "train", "country", "sounding", "louder", "ride", "hooaheehahhooah", "trains", "holy", "roller", "everyone", "jump", "bags", "together", "bring", "too", "because", "getting", "nearer", "soon", "will", "join", "living", "far", "true", "crying", "why", "must", "hating", "bliss", "rides", "fault", "marry", "am", "old", "calm", "tomorrow", "may", "try", "explain", "turns", "same", "story", "moment", "ordered", "slowly", "times", "cried", "keeping", "harder", "ignore", "agree", "hello", "wondering", "after", "years", "supposed", "heal", "ya", "done", "healing", "california", "younger", "forgotten", "felt", "fell", "such", "difference", "between", "us", "million", "miles", "side", "called", "thousand", "sorry", "call", "seem", "outside", "least", "tried", "clearly", "tear", "apart", "anymore", "typical", "myself", "nothing", "happened", "secret", "both", "running", "walking", "missing", "cracks", "pavement", "turning", "heel", "strutting", "dear", "anyone", "thank", "madam", "wandering", "round", "hometown", "memories", "fresh", "ooh", "wonders", "air", "thick", "opaque", "everybody", "short", "skirts", "shorts", "shades", "worlds", "collide", "government", "taking", "different", "sides", "shows", "shit", "united", "yea", "heard", "settled", "married", "guess", "gave", "friend", "shy", "hide", "hate", "blue", "uninvited", "fight", "hoped", "reminded", "best", "said", "sometimes", "lasts", "hurts", "flies", "yesterday", "lives", "born", "raised", "summer", "haze", "surprise", "glory", "days", "compares", "worries", "cares", "regrets", "mistakes", "bittersweet", "taste", "stupid", "situations", "victim", "almost", "single", "games", "taught", "read", "write", "count", "buy", "sell", "pound", "their", "simple", "toy", "clown", "blind", "fact", "holds", "spin", "fall", "stumble", "learn", "wonder", "big", "hoop", "owe", "bills", "root", "kills", "poor", "joy", "welfare", "christmas", "babys", "doing", "ok", "strangest", "guy", "actually", "thinks", "really", "alive", "garden", "flowers", "bloom", "perfect", "shiny", "west", "hills", "handsome", "athletic", "thighs", "obsessive", "rich", "boy", "might", "maybe", "minute", "laugh", "ghost", "lonely", "coast", "downtime", "game", "black", "boots", "suitcase", "sleepwalk", "palm", "trees", "disease", "beside", "ocean", "swim", "past", "breakers", "watch", "die", "hungry", "hollow", "took", "fallback", "crutch", "brand", "insane", "rising", "weird", "sunshine", "alone", "father", "mine", "closed", "whole", "disappeared", "golden", "went", "skies", "block", "loved", "high", "movie", "beach", "reach", "wasted", "ten", "scared", "neighborhood", "send", "birthday", "card", "dollar", "bill", "understood", "daddy", "dad", "walked", "sleep", "children", "abandoned", "wife", "saw", "safe", "sane", "lame", "grown", "swear", "her", "monday", "stood", "ronronron", "ronron", "somebody", "caught", "eye", "picked", "seven", "someday", "yeahyeahyeahyeah", "dadoronron", "dweller", "successful", "himself", "oops", "rat", "race", "terminally", "professional", "cynic", "hearts", "payin", "livin", "limit", "centurys", "anxiety", "preys", "gettin", "thin", "very", "watchin", "afternoon", "repeats", "food", "eats", "takes", "manner", "pills", "piles", "analyst", "farm", "rural", "charm", "lifes", "everythings", "jackanory", "touched", "mortality", "reading", "balzac", "knocking", "prozac", "helping", "wonderfully", "remedy", "faint", "fog", "chest", "needs", "rest", "smoke", "herbal", "baths", "should", "harm", "tender", "lying", "touch", "demons", "lord", "loves", "greatest", "waiting", "feeling", "most", "hiding", "screwing", "woohoo", "checked", "jumbo", "jet", "heavymetal", "pins", "needles", "lie", "sure", "pleased", "problem", "crowded", "gloom", "sat", "dawn", "began", "charmless", "educated", "expensive", "knows", "claret", "beaujolais", "ronnie", "kray", "nature", "airs", "family", "shares", "protect", "respect", "circles", "pretend", "model", "swingers", "cavalry", "says", "anywhere", "cross", "eyed", "talks", "speed", "gets", "nosebleeds", "tumbling", "tries", "keen", "listening", "neon", "lights", "bright", "broadway", "magic", "walkin", "enough", "eat", "glitter", "rubs", "off", "nowhere", "women", "treat", "lookin", "gives", "dime", "shine", "shoes", "last", "catch", "grey", "hound", "bus", "guitar", "quit", "till", "george", "benson", "thelove", "power", "understand", "charging", "hour", "romance", "chances", "without", "until", "belong", "became", "fade", "looking", "searching", "finding", "understanding", "masquerade", "afraid", "close", "thoughts", "disappear", "reasons", "carry", "whenever", "dark", "fallen", "spirit", "starts", "dawning", "throw", "hit", "lots", "loving", "everywhere", "gimme", "evening", "action", "dine", "glass", "wine", "late", "chain", "reaction", "ll", "coming", "tonight", "lead", "others", "paradise", "lovers", "starlight", "fly", "weather", "today", "hardly", "ace", "end", "hoping", "plenty", "follow", "mess", "anyway", "foul", "situation", "combination", "broke", "bow", "target", "blame", "cupid", "smart", "shoot", "poison", "arrow", "cymbals", "tempo", "drums", "arrival", "comes", "wide", "spark", "sweetest", "melody", "unheard", "refrain", "lower", "sights", "raise", "aim", "full", "arrangements", "gravity", "pull", "depends", "saying", "mean", "gray", "sky", "seams", "reason", "livings", "ask", "means", "answer", "question", "information", "judge", "book", "cover", "lover", "recover", "extreme", "martin", "solution", "sisters", "brothers", "each", "heavens", "above", "hip", "hooray", "aye", "yippie", "aiy", "yippee", "yaye", "lucky", "lend", "calling", "else", "pleas", "automatic", "hesitate", "beginning", "ones", "whether", "win", "strong", "kind", "real", "becomes", "anybodys", "shoulder", "dedicate", "cool", "alright", "excuse", "uh", "huh", "familiar", "definitely", "confused", "mistake", "bit", "jealous", "holding", "shame", "misunderstood", "wanna", "acting", "fool", "realize", "killing", "truth", "escape", "fake", "picture", "future", "destroy", "silly", "allow", "towel", "special", "yours", "cut", "cake", "piece", "lick", "cream", "along", "satisfied", "tastes", "pass", "itdown", "sweet", "greedy", "recipe", "incomprehensible", "sugar", "cooked", "pick", "pieces", "whoo", "deception", "tact", "trying", "blank", "irritates", "communicate", "dimensions", "leads", "shots", "grit", "discreet", "impression", "passes", "scent", "fears", "sight", "walls", "bump", "shock", "miss", "heat", "somebodys", "word", "ear", "rough", "cuff", "enoughs", "bigger", "falls", "antidote", "bulge", "throat", "pulled", "pittsburgh", "headig", "eastern", "seaboard", "diesel", "wound", "ahead", "cop", "six", "road", "forward", "gears", "overdrive", "opened", "passed", "jimmy", "passing", "kissed", "alike", "guys", "tight", "icc", "checking", "overweight", "log", "books", "bothers", "dodge", "scales", "refresh", "boys", "funk", "gots", "boogie", "beats", "brace", " ", "funky", "shakes", "aah", "wiggy", "jiggy", "keys", "pretty", "drop", "til", "pop", "lets", "twelve", "seconds", "flow", "{", "takin", "steel", "ball", "technique", "}", "fix", "mix", "trouble", "double", "guaranteed", "hittin", "rock", "blowing", "four", "three", "freaky", "push", "flava", "song", "slam", "dunk", "rim", "hook", "shot", "ally", "oop", "whoop", "flip", "yippe", "quarter", "hits", "fork", "lift", "truck", "j", "ab", "sean", "scott", "rocking", "extra", "curricular", "ladies", "particular", "knock", "meter", "regular", "rebound", "kick", "tune", "boomshake", "n", "boody", "clap", "forever", "questions", "deep", "bridge", "ought", "standing", "faith", "clear", "half", "meaning", "comfort", "reality", "2x", "mornin", "dust", "broom", "letter", "telephone", "matilda", "east", "downtown", "meets", "doney", "paintings", "tombs", "sand", "quick", "whey", "falling", "domino", "bazaar", "men", "nile", "bet", "gold", "crocodiles", "snap", "cigarette", "foreign", "types", "hookah", "pipes", "ay", "egyptian", "blond", "waitresses", "trays", "floor", "school", "kids", "sick", "punk", "metal", "band", "buzzer", "rings", "marketplace", "slide", "bend", "shift", "arm", "pose", "cadillac", "cops", "hanging", "donut", "shop", "sing", "clubs", "cruise", "japanese", "yen", "kremlin", "chinese", "become", "possibilities", "leaves", "brown", "hazy", "shade", "winter", "salvation", "army", "riverside", "planned", "cup", "onto", "hopes", "simply", "build", "grass", "fields", "ripe", "springtime", "seasons", "scenery", "weaving", "tapestry", "patch", "snow", "oclock", "already", "middle", "kissin", "valentino", "crystal", "italian", "stream", "bed", "manic", "sunday", "fun", "early", "nine", "airoplane", "figure", "boss", "nights", "feed", "employments", "tells", "bedroom", "voice", "cmon", "noise", "having", "water", "bloods", "glows", "gates", "danger", "death", "summit", "burn", "hole", "grip", "opening", "under", "mask", "ruling", "witch", "doctor", "eeeooo", "ting", "tang", "walla", "bing", "bang", "eee", "advice", "miser", "admit", "wiser", "luck", "photograph", "passion", "killer", "page", "magazine", "fantasy", "roll", "hurt", "dare", "wrapped", "mystery", "gone", "clothes", "joke", "phone", "arms", "lips", "fingertips", "reaching", "achy", "breaky", "kill", "mom", "arkansas", "dog", "bite", "leg", "brother", "cliff", "whose", "fist", "lip", "aunt", "louise", "showing", "chasing", "fantasies", "filled", "minds", "laughing", "slip", "wait", "answers", "giving", "instinctively", "cherish", "moments", "respectfully", "thee", "aware", "cheating", "appeal", "field", "continues", "bottomline", "glad", "given", "everybodys", "warmth", "empty", "near", "grow", "dies", "staring", "reflection", "somehow", "conceal", "forced", "locked", "century", "release", "lickin", "kisses", "bodys", "sayin", "genie", "bottle", "rub", "musics", "fading", "low", "hormones", "racing", "repeat", "x4", "invitation", "kiss", "hug", "x2", "personality", "losing", "pushing", "top", "givin", "shield", "storm", "warm", "strength", "amazing", "inspires", "shelter", "rely", "goodlooking", "badtasting", "fullbodied", "buttwasting", "looseliving", "tightfitting", "makeup", "breakup", "coldblooded", "hot", "gossip", "superficial", "expectations", "next", "use", "drama", "queen", "plastic", "fantastic", "queer", "talking", "grooving", "recognise", "disgrace", "lies", "hahaha", "wannabe", "donde", "esta", "el", "hombre", "con", "fuego", "en", "sangre", "whisper", "distant", "memory", "rather", "lightens", "letting", "lavida", "dolce", "vita", "mi", "chico", "latino", "ayyyay", "stolen", "broken", "ares", "lifelong", "mistery", "destiny", "ayyy", "que", "sueno", "pequeno", "se", "pero", "es", "un", "cuento", "corazon", "tormento", "te", "quiero", "simplemente", "deseo", "lo", "camino", "hush", "folks", "toward", "destination", "complication", "bight", "trip", "wet", "steeple", "beautiful", "wishing", "scheme", "less", "obey", "test", "greater", "surely", "marking", "job", "silk", "suit", "hurries", "catches", "rules", "son", "law", "64", "anothers", "hiring", "color", "bar", "crime", "steal", "danced", "precious", "burning", "few", "spoken", "sorrow", "token", "tears", "prepared", "dessert", "conviction", "sale", "contradiction", "karma", "chameleon", "colors", "red", "green", "wicked", "addiction", "string", "survival", "rival", "desolate", "god", "across", "church", "clinging", "religion", "sink", "neat", "trick", "breal", "sharks", "tryna", "chameleons", "anytime", "happen", "overnight", "large", "cars", "charge", "comin", "trust", "constantly", "growing", "mirror", "blowin", "crowds", "chill", "honeys", "sign", "autographs", "whatever", "shits", "funny", "impossible", "manifest", "nevertheless", "gusto", "blood", "sweat", "losin", "peers", "hopefully", "egomaniac", "brainiac", "act", "48", "track", "studio", "gangsta", "mack", "deal", "mil", "crosses", "fillin", "sacrifice", "gs", "fame", "trapped", "clout", "route", "collapsing", "fans", "stars", "flipside", "circus", "makin", "heavy", "hitter", "mainstream", "trendy", "bentley", "friendly", "happens", "brains", "damn", "dissed", "media", "fooled", "fullest", "fools", "dining", "bullet", "lex", "chrome", "chillin", "hotel", "homies", "radio", "videos", "phony", "solely", "record", "pushed", "sony", "monie", "disown", "inflate", "cranium", "worried", "palladium", "swing", "hos", "gained", "ignored", "warned", "asured", "weazy", "sleazy", "cheesy", "fucking", "evil", "assassins", "aladdin", "shimmering", "splendid", "princess", "decide", "sideways", "carpet", "point", "view", "jasmine", "dazzling", "unbelievable", "indescribable", "feelings", "soaring", "freewheeling", "endless", "diamond", "hundred", "breath", "shooting", "horizons", "pursue", "chase", "spare", "thrilling", "wondrous", "phoenix", "shell", "note", "hangin", "reads", "leavin", "albuquerque", "working", "probably", "lunch", "ringin", "oklahoma", "sleepin", "softly", "tho", "lineman", "county", "drive", "main", "searchin", "overload", "singin", "wire", "whine", "wichita", "small", "vacation", "snows", "stretch", "strain", "buck", "owens", "stopped", "key", "matters", "succeed", "easily", "eternally", "week", "chemistry", "thang", "buggin", "dirty", "aha", "watching", "hawk", "prey", "promise", "bumpin", "heads", "holdin", "talkin", "bout", "responsible", "anybody", "goodygoody", "naughtynaughty", "park", "everyones", "trench", "locs", "hat", "speak", "weak", "trusting", "va", "timbaland", "japan", "shakingshaking", "aaliyah", "goosebumps", "fevers", "playa", "haters", "naughty", "bonethugsnharmony", "bone", "xalot", "wasteland", "soldier", "tha", "dayz", "livez", "struggling", "hustling", "thugging", "deeply", "eyez", "x3", "prepare", "eternal", "warfare", "3", "diez", "murda", "mortalise", "mo", "thugz", "twist", "harmony", "smokin", "lethal", "warriors", "layzie", "souldier", "stories", "daily", "collectin", "lessons", "any", "stressin", "restin", "journey", "blessin", "rearrange", "thangs", "waz", "bringin", "mesmerized", "controlled", "devil", "liking", "rhymes", "betta", "nigga", "souljahz", "raw", "robbin", "krayzie", "dawgs", "depend", "wherever", "rid", "enemiez", "stayin", "finally", "hydro", "everytime", "rise", "sherm", "niggas", "earn", "10", "steadliy", "platinum", "pap", "clack", "bizzy", "dawse", "indo", "sittin", "window", "eazy", "bless", "stress", "peeps", "streetz", "none", "phonies", "bitch", "locing", "pistolll", "seat", "scripturez", "sista", "readers", "foe", "twen", "bag", "sending", "dawg", "liqour", "store", "bluntz", "puzzle", "lody", "maintain", "war", "everbody", "evils", "weed", "keeps", "ease", "notes", "pullin", "gauge", "murder", "temple", "thuggish", "ruggish", "militia", "gang", "bodyguards", "killas", "peelas", "steppin", "limos", "soldiers", "babies", "diamonds", "steady", "shinin", "blessed", "outta", "sentence", "thug", "shoulders", "jesus", "sent", "loco", "sober", "load", "revolver", "showin", "holes", "blowed", "surgeons", "sewed", "thugs", "original", "worse", "fuckin", "credit", "occur", "eventually", "crash", "lock", "enemy", "fin", "stomped", "loose", "news", "uhhuh", "motherfuckers", "deadly", "fully", "aw", "leatherface", "bloody", "figured", "actin", "pistol", "holster", "toast", "nothin", "bud", "table", "slugs", "mud", "smooth", "clone", "locd", "roughness", "craft", "referrin", "bitches", "e", "ninetythree", "shuttin", "industry", "pros", "foes", "chosen", "potion", "pure", "devotion", "freely", "click", "clever", "ridin", "stormy", "everlastin", "number", "assassin", "blastin", "bashin", "niggass", "rulin", "trues", "provin", "realer", "trigger", "smother", "river", "killers", "clownin", "goin", "pockets", "raps", "bitin", "peel", "caps", "forty", "mag", "sendin", "killa", "puttin", "darling", "teaseteasetease", "indecisions", "bugging", "decision", "molesta", "si", "quieres", "librame", "exactly", "diga", "tengo", "ser", "fits", "saves", "robas", "querida", "tienes", "decir", "debo", "ir", "o", "quedarme", "king", "raga", "oil", "shakin", "sheik", "drove", "acruisin", "ville", "muezzin", "astanding", "radiator", "grille", "shareef", "casbah", "order", "prophet", "ban", "degenerate", "craazy", "bedouin", "electric", "camel", "drum", "local", "picker", "guitarpicking", "thumb", "cleared", "square", "wail", "pack", "incrowd", "dig", "chanting", "changed", "direction", "wiff", "jive", "fighters", "bombs", "minarets", "chauffeured", "pilots", "tuned", "cockpit", "blare", "hair", "wailed", "kosher", "fundementally", "hates", "faces", "peek", "drinking", "pretending", "locin", "brokin", "timmy", "diploma", "tamikra", "corner", "pipe", "homie", "ran", "dummy", "hustler", "downass", "replaced", "buster", "dusta", "temptation", "swept", "ak", "twisted", "lifted", "handle", "business", "serious", "horse", "someones", "faster", "coz", "struggle", "surrender", "contender", "everbodys", "sinner", "winner", "rag", "collar", "regardless", "scuff", "breathless", "strived", "mountain", "peak", "wit", "loosen", "sake", "busy", "tryina", "stack", "joness", "advantage", "realist", "longest", "built", "empire", "jealousy", "divides", "prefer", "shut", "describe", "desire", "righteous", "problems", "despair", "ourselves", "quitter", "responsibility", "gather", "pity", "ambition", "vehicle", "shall", "crooked", "strait", "narrow", "somthing", "sang", "trippin", "freak", "protection", "erection", "selection", "choice", "inspection", "iesha", "slept", "tina", "javier", "lupe", "rob", "beads", "ass", "lisa", "steve", "positive", "hiv", "plan", "ended", "plot", "ohoh", "sense", "momma", "matches", "purse", "holiday", "inn", "terrible", "slogan", "ninetyfive", "trojan", "explained", "niggaz", "seldom", "meant", "often", "latex", "sex", "facts", "react", "box", "duty", "shitty", "stacked", "scratch", "nineties", "loc", "nuclear", "cannibalism", "videotape", "rape", "grind", "seal", "fate", "drastic", "tragic", "preachin", "abstinence", "checkin", "abstishit", "condom", "bust", "lust", "hop", "gat", "clip", "switch", "ticket", "bloodin", "cripin", "punkass", "crack", "staple", "singers", "tank", "kitchen", "mission", "voyage", "slippityslide", "switches", "65", "whoride", "valley", "steak", "beans", "rice", "fear", "driveby", "worry", "snitchass", "watts", "brooklyn", "slang", "fantasic", "45", "apple", "pie", "remains", "hophophop", "quickly", "suckafree", "busters", "jock", "hart", "chariot", "ain", "t", "dyin", "frontin", "5", "medo", "thankful", "cuz", "wings", "tall", "grateful", "carried", "inspiration", "symbol", "immortality", "eternity", "fulfill", "within", "jokers", "ounce", "vision", "walks", "saved", "paint", "mood", "sketch", "shaded", "tones", "draw", "waist", "erase", "lands", "blown", "trace", "wipe", "silhouette", "swearing", "completely", "brush", "ring", "offer", "devoted", "tremble", "cruel", "soft", "gift", "gentleness", "denied", "endure", "grows", "assume", "ribbons", "unconscious", "merge", "hers", "feels", "learned", "begin", "tumble", "leaf", "belief", "needed", "dial", "nobodys", "insecure", "obscure", "cure", "whoa", "6", "curb", "especially", "equipped", "kit", "uptown", "fucked", "bought", "pearls", "wrist", "dough", "bankroll", "floss", "shrimp", "twotenth", "faggot", "peep", "blueprints", "brakes", "manpower", "rip", "torso", "porsche", "dro", "nitro", "cocaine", "doc", "range", "switchin", "lanes", "plus", "chick", "finger", "asshole", "scene", "riches", "ninenine", "jag", "benz", "coupe", "cheese", "lines", "blocks", "grenade", "toe", "jack", "strip", "equip", "spittin", "fiends", "askin", "krunk", "properly", "stoppin", "guns", "poppin", "b", "creep", "streets", "concrete", "fill", "cos", "pos", "yallself", "gi", "joe", "disee", "k", "riders", "honies", "atl", "pimpin", "hoes", "chitown", "paper", "stacking", "dc", "pr", "dr", "ballers", "detroit", "orleans", "boston", "jersey", "florida", "philly", "tampa", "texas", "cleveland", "memphis", "lil", "panama", "york", "peoples", "bond", "alumni", "nc", "sc", "buckwild", "uhh", "whoever", "forgot", "aww", "eighth", "pd", "nasty", "scream", "karat", "excited", "whipped", "spread", "resist", "girlill", "drip", "sip", "brag", "boast", "intervene", "babe", "type", "fooling", "legitimate", "concentrate", "intimate", "based", "involved", "playing", "sway", "space", "flower", "underthe", "moonlight", "sirius", "david", "bowie", "packing", "exit", "slacking", "drank", "important", "paved", "shadows", "somewhere", "highway", "happier", "woke", "drunk", "wheel", "possibility", "however", "factor", "indication", "spoke", "pavements", "voices", "goddess", "silver", "beauty", "venus", "weapons", "mad", "noone", "wa", "smell", "freezing", "sleeping", "numb", "stairs", "apartment", "balled", "couch", "charlotte", "brick", "drowning", "headed", "thirty", "pace", "parking", "gifts", "dying", "weeks", "showed", "tired", "driving", "picking", "kinds", "strangers", "score", "friday", "suns", "trot", "spirits", "beep", "names", "mama", "finds", "mister", "spent", "aboud", "guide", "scold", "eatin", "waitin", "dialed", "numbers", "rang", "stuff", "evenin", "blooded", "eating", "wrote", "overcoat", "surprised", "shocked", "wondered", "loud", "june", "proud", "sitting", "sounded", "choke", "reply", "honestly", "mislead", "honestys", "subsides", "romances", "strategy", "battling", "pride", "tenderness", "survives", "writer", "hesitant", "prizefighter", "youth", "endlessly", "watched", "commands", "drifters", "flares", "waited", "hours", "stayed", "asleep", "shapes", "clean", "sexy", "ahh", "sha", "mmm", "amsterdam", "yellowhaired", "mr", "jones", "strikes", "conversation", "blackhaired", "flamenco", "dancer", "dances", "suddenly", "silence", "maria", "spanish", "believes", "fairy", "tales", "stare", "smilin", "stereo", "meaningful", "favorite", "symbolic", "picasso", "spotlight", "lion", "cats", "stumbling", "barrio", "bob", "dylan", "wishes", "starin", "video", "television", "notices", "contrast", "angels", "crumbling", "radiates", "nashville", "shed", "looks", "elvis", "parks", "normal", "nervous", "carving", "lions", "lambs", "slipping", "lightning", "mamas", "herself", "shh", "building", "jumping", "gun", "sticky", "fever", "crept", "tearing", "beating", "erases", "nightto", "mother", "fortunate", "yells", "fun(girls", "workin", "tick", "confusion", "flashback", "suitcases", "unwinds", "fades", "turned", "windows", "okay", "secrets", "wehell", "jeans", "pages", "sensation", "vibration", "bop", "roar", "stitch", "lu", "ohh", "chaperon", "messin", "fret", "against", "dif", "awake", "clicks", "ends", "stray", "sings", "lack", "lamps", "awhile", "discouraged", "courage", "rainbow", "unhappy", "bear", "strains", "greed", "unspoken", "ideals", "shape", "startin", "stumblin", "fashioned", "superstitions", "scat", "season", "purpose", "heaven", "plant", "reap", "weep", "mourn", "cast", "stones", "embrace", "embracing", "gain", "rend", "sew", "watergate", "thorn", "mirage", "sabotage", "button", "souped", "scheming", "backs", "rockin", "channel", "buddy", "missed", "classes", "homework", "teacher", "preaches", "class", "jerk", "smoking", "hypocrite", "smokes", "packs", "drag", "porno", "busted", "beastie", "intergalactic", "planetary", "stick", "worth", "beyond", "profile", "brings", "hudson", "marathon", "mile", "battle", "reviled", "gall", "guile", "rapophile", "denial", "uranus", "trial", "exile", "jazz", "awol", "team", "disrupt", "fiend", "coffee", "steam", "sour", "toughguy", "mario", "c", "likes", "sunbeam", "moe", "dee", "sticking", "themes", "envy", "routine", "galaxy", "tree", "hiphop", "socks", "pox", "wop", "also", "flintstone", "flop", "tammy", "crops", "graffiti", "slop", "soup", "stock", "chop", "lumberjack", "dj", "adrock", "mocked", "stir", "fry", "wok", "kneesll", "fingers", "pinch", "neck", "spock", "bell", "bottom", "crawl", "gladly", "loser", "brushes", "blonde", "wonderful", "aching", "helps", "vows", "nigh", "honeymoon", "separate", "rooms", "sadness", "earth", "spinning", "wave", "sea", "carries", "miracle", "groovy", "knocks", "bleedin", "bare", "sin", "loss", "moist", "bitter", "wiped", "sold", "dignity", "pedestal", "beneath", "snowy", "mantle", "unborn", "coat", "snowbird", "speaks", "spring", "emptiness", "tiny", "untrue", "breeze", "gentle", "breezes", "peaceful", "waters", "movies", "desperately", "hero", "leading", "bogie", "bacall", "starring", "sailing", "largo", "parts", "willplay", "inspired", "innocence", "happiness", "hearing", "hall", "further", "consequence", "lesser", "intend", "shuffles", "tonic", "gin", "complete", "wore", "mans", "di", "dum", "piano", "john", "drinks", "someplace", "paul", "estate", "novelist", "davy", "navy", "waitress", "practicing", "politics", "businessmen", "stoned", "sharing", "drinkin", "manager", "sounds", "carnival", "smells", "beer", "bread", "jar", "virginia", "catholic", "sooner", "later", "statue", "pray", "dangerous", "signal", "stainedglass", "curtain", "darlin", "woah", "dress", "confirmation", "quite", "counting", "rosary", "sinners", "saints", "reputation", "cared", "prayer", "telling", "accept", "automatically", "certain", "guarantee", "insure", "provide", "communication", "reassure", "worrying", "consolation", "flight", "miami", "greyhound", "fancy", "limousines", "rockys", "evergreens", "needin", "chinatown", "backstreet", "wakes", "toys", "presents", "afford", "ship", "satin", "leather", "stranger", "disregard", "great", "romancer", "recognize", "pressed", "refused", "drown", "intentions", "quench", "perhaps", "rose", "appetite", "restaurant", "office", "familys", "weight", "village", "engineer", "jackets", "romantic", "teenage", "brenda", "eddie", "popular", "steadys", "prom", "riding", "finer", "parkway", "diner", "eddy", "75", "decided", "marriage", "july", "lazy", "wavin", "pile", "couple", "sears", "waterbed", "divorce", "course", "parted", "closest", "greasers", "crashed", "trashed", "hurting", "enjoyed", "weekend", "stranded", "combat", "bedford", "stuy", "rode", "motorcycle", "proves", "lunatic", "save", "chair", "jokes", "smiled", "enjoy", "madness", "satisfy", "allentown", "closing", "factories", "bethlehem", "filling", "forms", "fathers", "fought", "weekends", "shore", "mothers", "uso", "restlessness", "handed", "pennsylvania", "promises", "teachers", "worked", "behaved", "graduations", "helped", "iron", "coal", "chromium", "union", "american", "flag", "mountains", "sacred", "opposite", "stole", "jungle", "undefined", "spiritual", "baptized", "wade", "promised", "streams", "soulmates", "parris", "inland", "inmates", "asylum", "sharp", "knives", "gung", "ho", "spastic", "tameless", "horses", "numbered", "corpses", "travel", "bellies", "homefront", "soap", "playboy", "dug", "prayed", "christ", "cameras", "landscape", "hash", "doors", "tapes", "charlie", "childhood", "acre", "ruled", "seemed", "island", "coastline", "highland", "hum", "mortars", "counted", "rotors", "arrive", "changing", "imagine", "fashion", "although", "pleasin", "heals", "reveals", "lifts", "touches", "surround", "billy", "joel", "grapped", "milkmans", "birth", "inherit", "doorbell", "waking", "ugly", "winston", "churchill", "maternal", "gag", "chewed", "theresa", "dearly", "bereft", "neighbors", "billboards", "ancient", "radiation", "haunts", "dismembered", "constellations", "faintly", "glimmering", "station", "frank", "sinatra", "spiders", "cobwebs", "skipping", "guard", "roost", "flaming", "latest", "ad", "campaigns", "sits", "collecting", "stamps", "reluctantly", "crouched", "starting", "engines", "pumping", "thumping", "flashes", "flags", "churning", "yearn", "deftly", "maneuver", "muscle", "rank", "fuel", "reckless", "pour", "prowess", "potent", "secretly", "stern", "finish", "arena", "except", "striving", "hugging", "whom", "distance", "pacing", "plotting", "fighting", "biting", "trophy", "flashbulbs", "haunted", "define", "bowelshaking", "earthquakes", "remorse", "assail", "impale", "monstertruck", "grade", "resistance", "bird", "candles", "fickle", "coaster", "1951", "slap", "landed", "lovely", "teach", "warmly", "53", "attend", "parents", "lied", "papa", "1969", "earlier", "grew", "dressed", "roots", "ruined", "tie", "affair", "champagne", "toasted", "complain", "whiskey", "drowns", "chases", "social", "graces", "oasis", "goodnight", "ivory", "tower", "tv", "science", "proven", "heartaches", "healed", "knowin", "packed", "pina", "coladas", "sail", "captin", "morgan", "troubles", "buried", "timin", "waves", "winkin", "eases", "inclination", "roam", "guest", "hmmm", "dooooooo", "lido", "boat", "shack", "tombstone", "juke", "joint", "chi", "fore", "whoah", "lidos", "havin", "funnin", "tow", "bee", "headin", "border", "believin", "ahelpin", "permission", "decisions", "prerogative", "befo", "zooped", "ego", "trips", "relationships", "spreadin", "truly", "differently", "disagree", "rounds", "obsessed", "lone", "clover", "thrill", "cheek", "spell", "tranquility", "canvas", "miracles", "nevernever", "reverie", "symphony", "sanity", "serenity", "mexico", "lawless", "gunned", "accused", "bells", "i`m", "saddle", "longhorn", "cattle", "lowly", "gypsum", "`", "totin", "44", "whoopityayeoh", "fro", "whoopityayeyay", "chaka", "khan", "charms", "physical", "mainly", "physically", "attracted", "sir", "captured", "effortlessly", "naturally", "flyin", "freedom", "dreamin", "treasure", "measure", "chorusx2", "eh", "daddys", "twistin", "eya", "sis", "plaster", "punched", "mousetrap", "dish", "rack", "fortytwo", "landing", "landlord", "lane", "crooks", "pave", "lawn", "neighbor", "downstairs", "temper", "danforth", "tore", "blending", "dull", "tableaux", "meal", "micro", "upstairs", "fed", "shower", "borrow", "bathrobe", "crumple", "shoe", "cleans", "fib", "bib", "attempt", "seventeen", "malts", "stilton", "contents", "nineteenninety", "nineteenninetyfour", "cocked", "angry", "laughed", "realized", "forgiven", "hoodwink", "aquaman", "summon", "fish", "chalet", "swiss", "sushi", "frying", "pan", "wasabe", "leann", "rimes", "value", "bert", "kaempferts", "match", "wits", "stinkin", "achin", "vanilla", "finest", "flavors", "vertigo", "waiver", "laughs", "funeral", "tendency", "sleeve", "history", "shirt", "tackled", "rug", "chickity", "china", "chicken", "drumstick", "stops", "tickin", "xfiles", "dans", "maison", "harrison", "ford", "frantic", "sting", "tantric", "snickers", "kurosawa", "films", "samurai", "nubs", "irons", "flying", "sailor", "cartoon", "anime", "babes", "dropped", "birchmount", "stadium", "robbie", "ayin", "rocky", "judging", "brotherman", "fittest", "reggae", "rockers", "*", "ways", "lifetime", "weepin", "willow", "letters", "yoyre", "#", "strung", "straighten", "feelins", "evry", "cloud", "nearest", "creation", "explanation", "surroundin", "brighter", "waits", "sung", "songs", "acted", "stages", "singing", "image", "treated", "unkindly", "withholding", "shalalala", "woowoo", "shingalingaling", "breakin", "memorize", "melodies", "melt", "greeting", "cards", "rush", "merry", "christmasing", "holidays", "joyful", "evrydays", "logs", "eve", "tomorrows", "useless", "search", "reached", "predict", "fortune", "fit", "frown", "rainy", "mondays", "birds", "appear", "create", "sprinkled", "haa", "weighing", "oouh", "simon", "hips", "learnt", "carefully", "grocery", "frozen", "foods", "flew", "spilled", "groceries", "totaled", "bagged", "embarrassment", "lagged", "sixpack", "liquor", "neither", "architect", "gratitude", "stores", "audience", "heavenly", "traveling", "reliving", "eloquence", "auld", "lang", "syne", "tongues", "bebopalula", "doll", "teens", "evrything", "tease", "sincere", "convince", "deserve", "nerve", "braggin", "ears", "misery", "smug", "atall", "shelf", "wrap", "candy", "tricks", "abused", "faded", "heartbeat", "pleasures", "mating", "dove", "san", "antone", "alamo", "enchantment", "moonlit", "hears", "splendor", "petals", "eins", "zwei", "drei", "nix", "dabei", "wenn", "ich", "euch", "erz\u00e3\u00a4hl", "gschicht", "nichts", "desto", "trotz", "bin", "schon", "gewohnt", "tvfunk", "l\u00e3\u00a4uft", "nicht", "ja", "sie", "jung", "das", "herz", "rein", "und", "wei\u00e3\u009f", "jede", "nacht", "ihren", "preis", "sagt", "verstehe", "ist", "hei\u00e3\u009f", "sagtbaby", "meint", "jill", "mein", "funkverst\u00e3\u00a4ndnis", "reicht", "zur", "\u00e3\u00bcberreiss", "jetzt", "\u00e3\u00bcberleg", "bei", "mir", "ihr", "nasn", "spricht", "daf\u00e3\u00bcr", "w\u00e3\u00a4hrenddessen", "noch", "rauch", "sind", "wohlbekannt", "f\u00e3\u00a4hrt", "youbahn", "auch", "dort", "singens", "drah", "net", "um", "schau", "der", "kommissar", "geht", "er", "wird", "dich", "anschaun", "du", "wei\u00e3\u009ft", "warum", "lebenslust", "bringt", "alles", "klar", "herr", "rap", "wir", "treffen", "dessen", "bruder", "den", "coolen", "rappen", "hin", "dazwischen", "kratzens", "w\u00e3\u00a4nd", "dieser", "lieber", "andrer", "meinung", "schnee", "auf", "dem", "alle", "talw\u00e3\u00a4rts", "fahrn", "kennt", "heute", "jedes", "kinderlied", "kraft", "klein", "dumm", "frust", "macht", "uns", "stumm", "anspricht", "sag", "eahm", "dein", "lebn", "ein", "punker", "lebte", "gro\u00e3\u009fen", "stadt", "wien", "vienna", "tat", "hatte", "schulden", "denn", "trank", "doch", "ihn", "liebten", "frauen", "rief", "amadeus", "popul\u00e3\u00a4r", "exaltiert", "flair", "allen", "nur", "zu", "gro\u00e3\u009f", "rockidol", "ey", "siebzehn", "hundert", "achtzig", "banken", "gegen", "woher", "kamen", "wohl", "jedermann", "bekannt", "mann", "seinen", "genau", "sein", "virtuose", "ruft", "happening", "suck", "intentionooh", "schemes", "laser", "beams", "ow", "comehuh", "corvette", "ba", "daa", "girlfriend", "triangle", "underground", "add", "2nd", "dependents", "friendship", "bank", "accounts", "bringing", "echo", "x6", "x2repeat", "outer", "length", "repeatx2", "verse", "1", "dub", "asking", "petrified", "bother", "welcome", "crumble", "mend", "ohso", "chainedup", "person", "dropping", "expect", "saving", "heartache", "heading", "piercing", "core", "anguish", "dizzy", "hangup", "preachers", "visit", "gathered", "yard", "preacher", "sweettalkin", "comen", "stealin", "sly", "learnin", "affection", "either", "daze", "isolated", "scour", "owned", "flexing", "vocabulary", "alphabet", "z", "conversations", "hesitations", "conscience", "aches", "ruff", "tammed", "diggy", "pocket", "wallet", "bootie", "now(its", "gaining", "emotions", "rollercoaster", "messing", "rule", "lovins", "call(its", "marmalade", "struttin", "gitchi", "mocha", "chocolata", "creole", "voulezvous", "coucher", "avec", "moi", "ce", "soir", "boudoir", "freshened", "magnolia", "sheets", "seeing", "skin", "silky", "cafe", "au", "lait", "savage", "beast", "roaring", "9", "brave", "couchez", "fefe", "fifi", "fofo", "fum", "auditorium", "pickin", "yellin", "sevencomeeleven", "gym", "writing", "goofin", "throwin", "spit", "balls", "classroom", "calls", "english", "daddyo", "trash", "spendin", "cash", "scrub", "yakety", "yak", "cleanin", "garbage", "laundromat", "cooks", "hoodlum", "sunglasses", "weave", "breathe", "visions", "deceiving", "cuts", "blade", "collect", "claim", "celebrate", "praise", "featuring", "nsync", "shamari", "energy", "jc", "timbs", "baggy", "climbin", "lola", "showgirl", "yellow", "feathers", "merengue", "chacha", "tony", "tended", "eight", "copa", "co", "copacabana", "hottest", "spot", "havana", "rico", "escorted", "finishedhe", "sailed", "punches", "chairs", "smashed", "copacabana)like", "banana", "disco", "refined", "halfblind", "raining", "ice", "mandy", "shaking", "uphill", "climbing", "rhyming", "yesterdays", "mee", "moral", "steps", "thinkin", "everyday", "smiles", "angelicas", "exposure", "dil", "stroller", "tommy", "cries", "bleak", "identical", "chuckie", "petro", "rugrat", "twin", "phil", "blink", "grant", "adventure", "chucky", "misses", "playettes", "diggity", "playette", "dre", "blackstreet", "rb", "collab", "creations", "acne", "slouch", "vouch", "attracting", "magnet", "eargasms", "mellow", "accent", "flavor", "teddy", "rump", "shakers", "shorty", "strictly", "forte", "player", "pushin", "phat", "stash", "gas", "average", "knowledge", "catchin", "curves", "spins", "verbs", "phatness", "bangbang", "trumped", "yay", "g", "motherfuckin", "cartier", "wooded", "frames", "sported", "shortie", "icy", "gleaming", "pinky", "bes", "baddest", "clique", "bored", "broads", "rude", "capital", "axe", "jacks", "chauncey", "pen", "jackie", "nicky", "tomeka", "rent", "productions", "motion", "foolish", "returning", "anticipating", "hesitating", "fated", "hourglass", "slipped", "unafraid", "notion", "flames", "metro", "berlin", "paris", "emerged", "london", "swimming", "apologies", "removed", "wintertime", "france", "minutes", "shallow", "wrinkled", "seine", "subside", "fantasize", "disguise", "noche", "bailamos", "doy", "toda", "vida", "qu\u00e3", "\u00a9", "date", "conmigo", "forbidden", "dim", "amor", "m\u00e3\u00ado", "poco", "de", "ti", "para", "sobrevivir", "viene", "fria", "sola", "aire", "extasis", "ventana", "vestirme", "fiesta", "ceremonia", "cada", "vez", "estoy", "contigo", "descubro", "infinito", "tiembla", "suelo", "ilumina", "silencio", "vuelve", "melodia", "casi", "experiencia", "religiosa", "sentir", "resucito", "tocas", "subir", "al", "firmamento", "prendido", "tu", "cuerpo", "una", "instante", "cosa", "besar", "boca", "tuya", "merece", "aleluya", "pronto", "necesito", "porque", "tan", "honda", "miedo", "musica", "alegria", "callar", "los", "demonios", "llevo", "dentro", "hay", "sombra", "ni", "peligro", "las", "horas", "pasan", "mejor", "entre", "tus", "brazos", "siento", "nuevo", "nada", "le", "hago", "caso", "below", "don`t", "you`re", "can`t", "puppy", "fair", "vain", "mississippi", "rodgers", "victrola", "settin", "molasses", "wanting", "longing", "velvet", "southern", "lightnin", "aisle", "flash", "lonelier", "defend", "oceans", "memries", "corners", "misty", "watercolored", "scattered", "pictures", "rewritten", "painful", "laughter", "whisperin", "sailors", "chains", "swingin", "fat", "pushers", "shove", "zoot", "riot", "comb", "jitterbuggin", "eightpiece", "sammy", "natural", "minor", "solutions", "remedies", "enemies", "becoming", "bitterness", "submitted", "lyrics", "deaf", "lolhere", "site", "correct", "redo", "thingthanks", "somethings", "thirsty", "imagining", "tempted", "callin", "stronger", "standin", "midnight", "mindin", "busness", "localbound", "express", "rolled", "soar", "glance", "deny", "fourleaf", "fussin", "fightin", "trunk", "usa", "confess", "blinded", "winning", "actress", "roger", "johnson", "property", "oohooh", "insoles", "expedition", "popped", "throwing", "britney", "soda", "fizz", "bopa", "shubop", "pops", "flowin", "definite", "level", "vibes", "bado", "superlative", "self", "tables", "mmhmm", "flex", "forgive", "dart", "perfectly", "language", "spears", "bodies", "swayin", "touching", "gently", "merely", "bold", "naked", "whoh", "mistaken", "understands", "hunger", "greet", "twice", "prisoner", "willing", "emotion", "tied", "reconsider", "unh", "roadhouse", "bungalows", "gunk", "chucha", "honk", "konk", "puna", "luba", "kechonk", "sum", "ashen", "futures", "uncertain", "careless", "delicate", "suffer", "sins", "guidance", "defense", "criminal", "redeemed", "sinned", "deeds", "cleanse", "bettin", "begging", "angel", "carly", "characters", "explore", "needing", "pint", "rum", "bore", "honesty", "prayers", "adore", "rage", "actor", "attitude", "underneath", "strut", "proper", "locomotion", "mashed", "potato", "hully", "gully", "capture", "freeze", "eighty", "degrees", "observe", "dude", "firmament", "permanent", "packin", "camelot", "explodes", "spy", "keepin", "mockingbird", "evrybody", "tide", "shoutin", "nono", "sunlight", "task", "bo", "diddley", "private", "nanny", "goat", "mojo", "mm", "hurry", "sonny", "regret", "dixie", "floating", "washing", "melting", "prove", "suppose", "imaginary", "pleasure", "wildest", "ordinary", "reallife", "imaginations", "unreal", "satisfaction", "tale", "everlasting", "notice", "teasing", "yeh", "awfully", "creeds", "obvious", "punching", "kicking", "shouting", "relying", "common", "decency", "surfaced", "exists", "handshake", "seals", "contract", "contracts", "career", "insincere", "intact", "grabbing", "themselves", "competitive", "counts", "amounts", "graph", "deceit", "confidence", "grin", "added", "master", "servant", "equality", "appealing", "despise", "throwaway", "disposable", "dominations", "fulfilled", "yearnings", "illusions", "delusions", "suspect", "deceived", "sighs", "acts", "listenin", "aside", "clue", "uninspired", "unkind", "lostandfound", "longer", "doubtful", "return", "propers", "sweeter", "whip", "tcb", "sock", "lyin", "spect", "psychiatrist", "iqs", "careful", "carefree", "fernando", "starry", "firelight", "humming", "strumming", "bugle", "afar", "cannons", "liberty", "rifle", "recall", "frightful", "crossed", "rio", "grande", "tambourine", "teaser", "waterloo", "napoleon", "similar", "repeating", "itself", "defeated", "won", "facing", "trouper", "glasgow", "coming(glad", "suppper", "trouppper", "success", "flown", "baa", "baba", "penny", "wealthy", "sunny", "vegas", "monaco", "points", "renee", "sidewalks", "weary", "haunt", "abba", "talent", "listens", "thanks", "fan", "victory", "belonged", "fence", "gods", "dice", "loses", "plain", "obeyed", "judges", "abide", "spectators", "staying", "apologize", "tense", "selfconfidence", "cute", "pony", "tails", "curls", "strife", "sporting", "rumor", "marches", "jitterbug", "participate", "clams", "skates", "cest", "chic", "craze", "amazed", "pressure", "stopping", "savoy", "fifty", "blueberry", "hill", "lingered", "sets", "glimmer", "ending", "inviting", "message", "receiving", "shared", "fourth", "selling", "bronze", "celebration", "hoo", "hmm", "sinking", "sleepless", "dreamless", "aways", "mostly", "silent", "chills", "tenderly", "valentine", "climb", "highest", "impatiently", "lovesick", "carrying", "messed", "robin", "hood", "elses", "feature", "putting", "sealed", "pledge", "september", "bluer", "softer", "warmer", "ours", "tightly", "rapture", "brightly", "glow", "balloon", "glide", "float", "among", "nicer", "wears", "suspended", "canopy", "clouds", "hid", "instrumental", "dudududududuud", "dudududuudu", "dudududududududududuududududududududuud", "dudududuu", "dududuudududud", "heartbreaker", "lesson", "universe", "reversed", "hurtin", "combing", "heartbreak", "breaktime", "jose", "freeway", "grieve", "dreamed", "fishing", "boats", "smuggling", "whips", "sails", "rifles", "maps", "africa", "winds", "torches", "flare", "farms", "alight", "whore", "customs", "darkened", "lampglow", "islands", "patterns", "remain", "strangeness", "december", "drifting", "passages", "echoes", "bogart", "strolling", "peter", "lorre", "contemplating", "watercolor", "explanations", "locks", "disappears", "tiled", "market", "stalls", "hidden", "cooly", "incense", "patchouli", "tourists", "thrown", "drumbeat", "newborn", "sometime", "cloudy", "avenue", "millions", "dazed", "oblivion", "laughters", "creativity", "entered", "shattering", "vivid", "ohhh", "compare", "tainted", "replace", "intimacy", "infinite", "unknown", "umm", "hee", "breezy", "dandy", "following", "stillness", "remembering", "thunder", "players", "washes", "troubled", "bonny", "maradyke", "knee", "vexes", "wash", "wring", "arrant", "rover", "wander", "ireland", "tarry", "endured", "mtv", "misled", "flat", "spender", "delighted", "couples", "occupy", "tangled", "autumn", "instantly", "pillar", "recognized", "barrier", "unrequited", "preventing", "pillars", "mundane", "furry", "bleeding", "torn", "grave", "haunting", "craving", "urban", "comprehend", "painted", "glamor", "boyfriend", "breaks", "cynics", "countless", "believing", "prints", "sidewalk", "flashing", "limousine", "loaded", "collects", "cutouts", "curtains", "moonbeams", "innocent", "fragments", "photographs", "hypnotic", "comfortable", "comfortless", "passions", "fragrant", "makebelieve", "fairytales", "habitual", "deeper", "rescue", "denies", "unite", "coral", "silken", "reaches", "clutches", "breast", "slumber", "mist", "surrounding", "daytime", "angles", "hawaiian", "runaway", "candlelight", "blows", "amelia", "frontiers", "fates", "addressed", "crates", "lark", "brambles", "nails", "slave", "jails", "thirst", "justice", "harmonise", "realise", "talked", "giant", "supernova", "cloaked", "entity", "virtual", "mechanised", "organised", "pool", "human", "ignorance", "philosophy", "theology", "glimpse", "incredible", "evangelists", "scientologists", "mention", "codology", "intention", "peril", "detention", "resensitise", "therefore", "bomb", "drops", "stirs", "summers", "seated", "hopin", "slams", "awoken", "goodbyes", "shadowed", "fills", "fruitless", "plight", "parental", "idea", "vulnerability", "protected", "intrigue", "daylights", "haste", "souls", "sudden", "rains", "fallin", "dreary", "windy", "splinters", "traveled", "rushing", "14", "joys", "sentimental", "preicous", "mistletoe", "hung", "pumpkin", "caroling", "jolly", "deck", "halls", "boughs", "holly", 